import React from "react";

function Text() {
    return (
        <section className="text">
            <div className="text__content container">
                <h2>Друзья, в марте 2020 мы запустили нашу доставку!</h2>

                <h3>
                    Все наши пиццы диаметром 30 см. на тонком тесте, каждая весом не менее 600гр.
                    Пиццы сделаны вручную в нашей помпейской печи.
                </h3>

                <div>
                    <p>Работаем в тестовом режиме 1-й этап развития зоны доставки: <br/>
                        1-й этап развития зоны доставки: Малое Верево, Гатчина. Мы сейчас здесь :).</p>

                    <p>2-й этап: Тайцы, Коммунар, Романовка, Большое Верево. О расширении зоны доставки сообщим
                        дополнительно.</p>

                    <p>Как вы понимаете, доставка работает в тестовом режиме. <br/>
                        Мы очень стараемся делать все быстро и качественно, но вероятно могут быть накладки (это
                        жизнь). <br/>
                        Просим вас с пониманием отнестись к подобным ситуациям.</p>
                </div>
            </div>
        </section>
    );
}

export default Text;
