export default {
  name: "Кальцоне",
  anchor: "kalcone",
  items: [
    {
      name: "Кальцоне со свининой (белый соус)",
      img: "/images/pizza/Кальцоне с говядиной 1.png",
      alt: "",
      desc: "Белый соус, обжаренная свинина, моцарелла.",
      price: 260,
      size: null,
    },
    {
      name: "Кальцоне со свининой (красный соус)",
      img: "/images/pizza/Кальцоне с говядиной 1.png",
      alt: "",
      desc: "Красный соус, обжаренная свинина, моцарелла.",
      price: 260,
      size: null,
    },
    {
      name: "Кальцоне с курочкой (белый соус)",
      img: "/images/pizza/Кальцоне с говядиной 1.png",
      alt: "",
      desc: "Белый соус, обжаренная курочка, моцарелла.",
      price: 240,
      size: null,
    },
    {
      name: "Кальцоне с курочкой (красный соус)",
      img: "/images/pizza/Кальцоне с говядиной 1.png",
      alt: "",
      desc: "Красный соус, обжаренная курочка, моцарелла.",
      price: 240,
      size: null,
    },
  ],
};
