export default {
  name: "Кальцоне",
  anchor: "kalcone",
  items: [
    {
      name: "Кальцоне с говядиной",
      img: "/images/pizza/Кальцоне с говядиной 1.png",
      alt: "",
      desc: "Белый(красный) соус, обжаренная говядина, моцарелла.",
      price: 240,
      size: [28, 30],
    },
    {
      name: "Кальцоне с курочкой",
      img: "/images/pizza/Кальцоне с говядиной 1.png",
      alt: "",
      desc: "Белый соус, обжаренная курочка, моцарелла.",
      price: 240,
      size: [28, 30],
    },
    {
      name: "Кольцоне со свининой",
      img: "/images/pizza/Кальцоне с говядиной 1.png",
      alt: "",
      desc: "Белый соус, обжаренная свинина, моцарелла.",
      price: 240,
      size: [28, 30],
    },
  ],
};
